Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Load Save…
de: Speicherstand laden …
es_es: Cargar guardado…
es_mx: Cargar guardado…
fr: Charger une sauvegarde…
it: Carica salvataggio…
ja: セーブを読み込む…
ko: 세이브 불러오기…
nl: Opslagpunt laden…
pl: Wczytaj Zapis…
pt_br: Carregar salvamento…
pt_pt: Carregar ponto guardado…
ro: Încarcă salvarea…
sv: Läs in sparning…
zh_hant: 載入存檔…

source: Fast Forward
de: Vorspulen
es_es: Avance rápido
es_mx: Avance rápido
fr: Avance rapide
it: Avanzamento rapido
ja: 早送り
ko: 빨리 감기
nl: Vooruitspoelen
pl: Przyspieszenie
pt_br: Avanço rápido
pt_pt: Avanço rápido
ro: Derulare rapidă
sv: Snabbspola
zh_hant: 快轉

source: Normal Speed
de: Normale Geschwindigkeit
es_es: Velocidad normal
es_mx: Velocidad normal
fr: Vitesse normale
it: Velocità normale
ja: 通常速度
ko: 정상 속도
nl: Normale snelheid
pl: Normalna prędkość
pt_br: Velocidade normal
pt_pt: Velocidade normal
ro: Viteză normală
sv: Normal hastighet
zh_hant: 正常速度

source: Diagnostics…
de: Diagnose …
es_es: Diagnóstico…
es_mx: Diagnósticos…
it: Diagnostica…
ja: 診断…
ko: 진단…
nl: Diagnostiek…
pl: Diagnostyka…
pt_br: Diagnóstico…
pt_pt: Diagnóstico…
ro: Diagnosticare…
sv: Diagnostik…
zh_hant: 診斷…

source: Then: %@
de: Dann: %@
es_es: Después: %@
es_mx: Después: %@
fr: Puis : %@
it: Quindi: %@
ja: 次：%@
ko: 다음: %@
nl: Daarna: %@
pl: Następnie: %@
pt_br: Então: %@
pt_pt: Depois: %@
ro: Apoi: %@
sv: Sedan: %@
zh_hant: 接著：%@

source: Includes your Pro Once storage bonus.
de: Dein Speicherbonus aus dem Pro-Einmalkauf ist enthalten.
es_es: Incluye tu espacio adicional de Pro con pago único.
es_mx: Incluye tu bono de almacenamiento de Pro con pago único.
fr: Ton bonus de stockage de l’achat unique Pro est inclus.
it: Include il bonus di spazio dell’acquisto unico Pro.
ja: Pro買い切りのストレージボーナスを含みます。
ko: Pro 일회성 구매 저장 공간 보너스가 포함됩니다.
nl: Inclusief je opslagbonus van de eenmalige Pro-aankoop.
pl: Obejmuje dodatkowe miejsce z jednorazowego zakupu Pro.
pt_br: Inclui seu bônus de armazenamento da compra única do Pro.
pt_pt: Inclui o teu bónus de armazenamento da compra única do Pro.
ro: Include bonusul tău de stocare pentru achiziția unică Pro.
sv: Inkluderar din lagringsbonus från engångsköpet av Relay Pro.
zh_hant: 包含你的 Pro 一次買斷儲存空間加碼。

source: Plan changes on %@
de: Tarifwechsel am %@
es_es: El plan cambia el %@
es_mx: El plan cambia el %@
fr: Changement de formule le %@
it: Il piano cambia il %@
ja: プラン変更日：%@
ko: 요금제가 %@에 변경됩니다
nl: Formule wijzigt op %@
pl: Data zmiany planu: %@
pt_br: O plano muda em %@
pt_pt: O plano muda em %@
ro: Planul se schimbă începând cu %@
sv: Planen ändras %@
zh_hant: 方案將於 %@ 變更

source: Renews %@
de: Verlängerung am %@
es_es: Se renueva el %@
es_mx: Se renueva el %@
fr: Renouvellement le %@
it: Rinnova %@
ja: 更新日：%@
ko: %@에 갱신됨
nl: Wordt verlengd op %@
pl: Odnowienie: %@
pt_br: Renova em %@
pt_pt: Renova em %@
ro: Se reînnoiește la %@
sv: Förnyas %@
zh_hant: 於 %@ 續訂

source: Available until %@
de: Verfügbar bis %@
es_es: Disponible hasta %@
es_mx: Disponible hasta %@
fr: Disponible jusqu’au %@
it: Disponibile fino al %@
ja: %@まで利用可能
ko: %@까지 이용 가능
nl: Beschikbaar tot %@
pl: Dostępne do %@
pt_br: Disponível até %@
pt_pt: Disponível até %@
ro: Disponibil până la %@
sv: Tillgänglig till %@
zh_hant: 可使用至 %@

# Uploads paused. Refresh your plan to check it.
source: Uploads are paused. Refresh your account information to check access.
de: Uploads sind pausiert. Lade deine Kontoinformationen neu, um den Zugriff zu prüfen.
es_es: Las subidas están en pausa. Actualiza la información de tu cuenta para comprobar el acceso.
es_mx: Las subidas están en pausa. Actualiza la información de tu cuenta para verificar el acceso.
fr: Les envois sont en pause. Actualise les informations de ton compte pour vérifier ton accès.
it: I caricamenti sono sospesi. Aggiorna le informazioni del tuo account per verificare l’accesso.
ja: アップロードは一時停止中です。アカウント情報を再読み込みして、アクセスできるか確認してください。
ko: 업로드가 일시 정지되었습니다. 계정 정보를 새로 고쳐 이용 가능 여부를 확인하세요.
nl: Uploads zijn gepauzeerd. Laad je accountgegevens opnieuw om de toegang te controleren.
pl: Przesyłanie jest wstrzymane. Odśwież informacje o koncie, aby sprawdzić dostęp.
pt_br: Os envios estão pausados. Atualize as informações da sua conta para verificar o acesso.
pt_pt: Os envios estão em pausa. Atualiza as informações da tua conta para verificares o acesso.
ro: Încărcările sunt în pauză. Reîmprospătează informațiile contului pentru a verifica accesul.
sv: Uppladdningar är pausade. Läs in dina kontouppgifter på nytt för att kontrollera åtkomsten.
zh_hant: 上傳已暫停。請重新整理帳號資訊，確認是否可存取。

source: Back
de: Zurück
es_es: Atrás
es_mx: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
sv: Tillbaka
zh_hant: 返回

source: Expanded
de: Ausgeklappt
es_es: Expandido
es_mx: Expandido
fr: Développé
it: Espanso
ja: 展開
ko: 펼침
nl: Uitgeklapt
pl: Rozwinięte
pt_br: Expandido
pt_pt: Expandido
ro: Extins
sv: Utfälld
zh_hant: 展開

source: Collapsed
de: Eingeklappt
es_es: Contraído
es_mx: Contraído
fr: Réduit
it: Ridotto
ja: 折りたたみ
ko: 접힘
nl: Ingeklapt
pl: Zwinięte
pt_br: Recolhido
pt_pt: Recolhido
ro: Restrâns
sv: Infälld
zh_hant: 收合

source: %@, %@, can't be loaded
de: %@, %@, kann nicht geladen werden
es_es: %@, %@, no se puede cargar
es_mx: %@, %@, no se puede cargar
fr: %@, %@, impossible à charger
it: %@, %@, non può essere caricato
ja: %@ · %@ · 読み込み不可
ko: %@, %@, 불러올 수 없음
nl: %@, %@, kan niet worden geladen
pl: Nie można wczytać: %@, %@
pt_br: %@, %@, não pode ser carregado
pt_pt: Não é possível carregar %@, %@
ro: %@, %@, nu se poate încărca
sv: %@, %@, kan inte läsas in
zh_hant: %@、%@，無法載入

source: Up
de: Oben
es_es: Arriba
es_mx: Arriba
fr: Haut
it: Su
ja: 上
ko: 위
nl: Omhoog
pl: W górę
pt_br: Cima
pt_pt: Cima
ro: Sus
sv: Upp
zh_hant: 上

source: Down
de: Unten
es_es: Abajo
es_mx: Abajo
fr: Bas
it: Giù
ja: 下
ko: 아래
nl: Omlaag
pl: W dół
pt_br: Baixo
pt_pt: Para baixo
ro: Jos
sv: Ned
zh_hant: 下

source: Left
de: Links
es_es: Izquierda
es_mx: Izquierda
fr: Gauche
it: Sinistra
ja: 左
ko: 왼쪽
nl: Links
pl: W lewo
pt_br: Esquerda
pt_pt: Esquerda
ro: Stânga
sv: Vänster
zh_hant: 左

source: Right
de: Rechts
es_es: Derecha
es_mx: Derecha
fr: Droite
it: Destra
ja: 右
ko: 오른쪽
nl: Rechts
pl: W prawo
pt_br: Direita
pt_pt: Direita
ro: Dreapta
sv: Höger
zh_hant: 右

source: C Up
de: C oben
es_es: C arriba
es_mx: C arriba
fr: C haut
it: C su
ja: C上
ko: C 위
nl: C omhoog
pl: C w górę
pt_br: C Cima
pt_pt: C cima
ro: C Sus
sv: C upp

source: C Down
de: C unten
es_es: C abajo
es_mx: C abajo
fr: C bas
it: C giù
ja: C下
ko: C 아래
nl: C omlaag
pl: C w dół
pt_br: C Baixo
pt_pt: C baixo
ro: C Jos
sv: C ned

source: C Left
de: C links
es_es: C izquierda
es_mx: C izquierda
fr: C gauche
it: C sinistra
ja: C左
ko: C 왼쪽
nl: C links
pl: C w lewo
pt_br: C Esquerda
pt_pt: C esquerda
ro: C Stânga
sv: C vänster

source: C Right
de: C rechts
es_es: C derecha
es_mx: C derecha
fr: C droite
it: C destra
ja: C右
ko: C 오른쪽
nl: C rechts
pl: C w prawo
pt_br: C Direita
pt_pt: C direita
ro: C Dreapta
sv: C höger

source: Directional pad
de: Steuerkreuz
es_es: Cruceta
es_mx: Cruceta
fr: Croix directionnelle
it: Croce direzionale
ja: 方向パッド
ko: 방향 패드
nl: Richtingspad
pl: Pad kierunkowy
pt_br: Direcional
pt_pt: Cruzeta direcional
ro: Cruce direcțională
sv: Styrkors
zh_hant: 方向鍵

source: Menu
de: Menü
es_mx: Menú
ro: Meniu

source: Controls
de: Steuerung
es_es: Controles
es_mx: Controles
fr: Commandes
it: Comandi
ja: 操作
ko: 조작
nl: Bediening
pl: Sterowanie
pt_br: Controles
pt_pt: Comandos
ro: Comenzi
sv: Reglage
zh_hant: 控制項

source: Manual
de: Manuell
fr: Manuelle
it: Manuale
ja: 手動
ko: 수동
nl: Handmatig
pl: Ręcznie
sv: Manuellt
zh_hant: 手動

source: Manual Saves
de: Manuelle Speicherstände
es_es: Guardados manuales
es_mx: Guardados manuales
fr: Sauvegardes manuelles
it: Salvataggi manuali
ja: 手動セーブ
ko: 수동 세이브
nl: Handmatige opslagpunten
pl: Zapisy ręczne
pt_br: Salvamentos manuais
pt_pt: Pontos guardados manuais
ro: Salvări manuale
sv: Manuella sparningar
zh_hant: 手動存檔

source: Installed
de: Installiert
es_es: Instalado
es_mx: Instalado
fr: Installé
it: Installato
ja: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pl: Zainstalowano
pt_br: Instalado
pt_pt: Instalado
ro: Instalat
sv: Installerad
zh_hant: 已安裝

source: Not installed
de: Nicht installiert
es_es: No instalado
es_mx: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nl: Niet geïnstalleerd
pl: Nie zainstalowano
pt_br: Não instalado
pt_pt: Não está instalado
ro: Neinstalat
sv: Inte installerad
zh_hant: 未安裝

source: Import Firmware
de: Firmware importieren
es_es: Importar firmware
es_mx: Importar firmware
fr: Importer un firmware
it: Importa firmware
ja: ファームウェアを読み込む
ko: 펌웨어 가져오기
nl: Firmware importeren
pl: Importuj firmware
pt_br: Importar firmware
pt_pt: Importar firmware
ro: Importă firmware
sv: Importera fast programvara
zh_hant: 匯入韌體

source: Firmware File URL
de: URL der Firmwaredatei
es_es: URL del archivo de firmware
es_mx: URL del archivo de firmware
fr: Adresse du fichier de firmware
it: URL del file del firmware
ja: ファームウェアファイルのURL
ko: 펌웨어 파일 URL
nl: URL van firmwarebestand
pl: Adres URL pliku firmware
pt_br: URL do arquivo de firmware
pt_pt: URL do ficheiro de firmware
ro: Adresa URL a fișierului firmware
sv: URL till fil med fast programvara
zh_hant: 韌體檔案 URL

source: Import firmware from your own PlayStation: SCPH-5500, SCPH-5501 or SCPH-5502. Relay checks it before use. Firmware stays on this device and isn't synced.
de: Importiere Firmware von deiner eigenen PlayStation: SCPH-5500, SCPH-5501 oder SCPH-5502. Relay prüft sie vor der Verwendung. Die Firmware bleibt auf diesem Gerät und wird nicht synchronisiert.
es_es: Importa el firmware de tu propia PlayStation: SCPH-5500, SCPH-5501 o SCPH-5502. Relay lo comprueba antes de usarlo. El firmware permanece en este dispositivo y no se sincroniza.
es_mx: Importa el firmware de tu propia PlayStation: SCPH-5500, SCPH-5501 o SCPH-5502. Relay lo verifica antes de usarlo. El firmware permanece en este dispositivo y no se sincroniza.
fr: Importe le firmware de ta PlayStation : SCPH-5500, SCPH-5501 ou SCPH-5502. Relay le vérifie avant de l’utiliser. Le firmware reste sur cet appareil et n’est pas synchronisé.
it: Importa il firmware dalla tua PlayStation: SCPH-5500, SCPH-5501 o SCPH-5502. Relay lo verifica prima dell’uso. Il firmware resta su questo dispositivo e non viene sincronizzato.
ja: お手持ちのPlayStationからファームウェアを読み込んでください：SCPH-5500、SCPH-5501、SCPH-5502。Relayが使用前に検証します。ファームウェアはこのデバイスだけに保存され、同期されません。
ko: 본인의 PlayStation에서 펌웨어를 가져오세요: SCPH-5500, SCPH-5501 또는 SCPH-5502. Relay가 사용 전에 확인합니다. 펌웨어는 이 기기에만 남으며 동기화되지 않습니다.
nl: Importeer firmware van je eigen PlayStation: SCPH-5500, SCPH-5501 of SCPH-5502. Relay controleert deze vóór gebruik. Firmware blijft op dit apparaat en wordt niet gesynchroniseerd.
pl: Zaimportuj firmware z własnej konsoli PlayStation: SCPH-5500, SCPH-5501 lub SCPH-5502. Relay sprawdzi plik przed użyciem. Firmware pozostanie na tym urządzeniu i nie będzie synchronizowany.
pt_br: Importe o firmware do seu próprio PlayStation: SCPH-5500, SCPH-5501 ou SCPH-5502. O Relay o verifica antes do uso. O firmware permanece neste dispositivo e não é sincronizado.
pt_pt: Importa firmware da tua própria PlayStation: SCPH-5500, SCPH-5501 ou SCPH-5502. O Relay verifica-o antes de o utilizar. O firmware fica neste dispositivo e não é sincronizado.
ro: Importă firmware de pe propria consolă PlayStation: SCPH-5500, SCPH-5501 sau SCPH-5502. Relay îl verifică înainte de utilizare. Firmware-ul rămâne pe acest dispozitiv și nu este sincronizat.
sv: Importera fast programvara från din egen PlayStation: SCPH-5500, SCPH-5501 eller SCPH-5502. Relay kontrollerar den före användning. Den finns kvar på den här enheten och synkroniseras inte.
zh_hant: 從你自己的 PlayStation 匯入韌體：SCPH-5500、SCPH-5501 或 SCPH-5502。Relay 會先檢查再使用。韌體只會保留在此裝置上，不會同步。

source: PlayStation firmware improves game compatibility. Without it, Relay uses emulated system software. Import the same firmware on your other devices to use Auto Resume and Saves there.
de: PlayStation-Firmware verbessert die Spielekompatibilität. Ohne sie verwendet Relay emulierte Systemsoftware. Importiere dieselbe Firmware auf deine anderen Geräte, um dort die automatische Fortsetzung und Relay-Speicherstände zu verwenden.
es_es: El firmware de PlayStation mejora la compatibilidad de los juegos. Sin él, Relay usa software de sistema emulado. Importa el mismo firmware en tus otros dispositivos para usar allí Reanudación automática y los guardados.
es_mx: El firmware de PlayStation mejora la compatibilidad con los juegos. Sin él, Relay usa software de sistema emulado. Importa el mismo firmware en tus otros dispositivos para usar ahí la reanudación automática y tus guardados.
fr: Le firmware PlayStation améliore la compatibilité des jeux. Sans lui, Relay utilise un logiciel système émulé. Importe le même firmware sur tes autres appareils pour y utiliser la reprise automatique et les sauvegardes.
it: Il firmware PlayStation migliora la compatibilità dei giochi. Senza firmware, Relay usa il software di sistema emulato. Importa lo stesso firmware sugli altri dispositivi per usare lì la Ripresa automatica e i salvataggi.
ja: PlayStationファームウェアによりゲームの互換性が向上します。ファームウェアがない場合、Relayはエミュレートされたシステムソフトウェアを使います。別のデバイスで自動再開とセーブを使うには、同じファームウェアを読み込んでください。
ko: PlayStation 펌웨어는 게임 호환성을 높여 줍니다. 펌웨어가 없으면 Relay는 에뮬레이션된 시스템 소프트웨어를 사용합니다. 다른 기기에서도 자동 이어하기와 세이브를 사용하려면 동일한 펌웨어를 가져오세요.
nl: PlayStation-firmware verbetert de compatibiliteit van games. Zonder firmware gebruikt Relay geëmuleerde systeemsoftware. Importeer dezelfde firmware op je andere apparaten om daar Automatisch hervatten en opslagpunten te gebruiken.
pl: Firmware PlayStation poprawia zgodność z grami. Bez niego Relay korzysta z emulowanego oprogramowania systemowego. Zaimportuj ten sam firmware na pozostałych urządzeniach, aby używać na nich Auto Resume i Zapisów.
pt_br: O firmware do PlayStation melhora a compatibilidade dos jogos. Sem ele, o Relay usa software de sistema emulado. Importe o mesmo firmware nos outros dispositivos para usar a Retomada automática e os Salvamentos neles.
pt_pt: O firmware PlayStation melhora a compatibilidade dos jogos. Sem ele, o Relay utiliza software de sistema emulado. Importa o mesmo firmware nos teus outros dispositivos para utilizares aí a Retoma automática e os pontos guardados.
ro: Firmware-ul PlayStation îmbunătățește compatibilitatea jocurilor. Fără el, Relay folosește software de sistem emulat. Importă același firmware pe celelalte dispozitive ca să folosești acolo reluarea automată și salvările Relay.
sv: Fast programvara för PlayStation förbättrar spelkompatibiliteten. Utan den använder Relay emulerad systemprogramvara. Importera samma fasta programvara på dina andra enheter för att använda Auto Resume och sparningar där.
zh_hant: PlayStation 韌體可提升遊戲相容性。若沒有韌體，Relay 會使用模擬的系統軟體。請在其他裝置上匯入相同韌體，以便在那些裝置上使用自動續玩和存檔。

source: This firmware couldn't be imported. Choose an unmodified 512 KB SCPH-5500, SCPH-5501 or SCPH-5502 file.
de: Diese Firmware konnte nicht importiert werden. Wähle eine unveränderte 512-KB-Datei für SCPH-5500, SCPH-5501 oder SCPH-5502.
es_es: No se ha podido importar este firmware. Elige un archivo SCPH-5500, SCPH-5501 o SCPH-5502 de 512 KB sin modificar.
es_mx: Este firmware no se pudo importar. Elige un archivo SCPH-5500, SCPH-5501 o SCPH-5502 de 512 KB sin modificar.
fr: Ce firmware n’a pas pu être importé. Choisis un fichier SCPH-5500, SCPH-5501 ou SCPH-5502 non modifié de 512 Ko.
it: Impossibile importare questo firmware. Scegli un file SCPH-5500, SCPH-5501 o SCPH-5502 da 512 KB e non modificato.
ja: このファームウェアを読み込めませんでした。未改変の512 KBファイル（SCPH-5500、SCPH-5501、またはSCPH-5502）を選択してください。
ko: 이 펌웨어를 가져오지 못했습니다. 수정되지 않은 512KB SCPH-5500, SCPH-5501 또는 SCPH-5502 파일을 선택하세요.
nl: Deze firmware kon niet worden geïmporteerd. Kies een ongewijzigd SCPH-5500-, SCPH-5501- of SCPH-5502-bestand van 512 KB.
pl: Nie udało się zaimportować firmware. Wybierz niezmodyfikowany plik SCPH-5500, SCPH-5501 lub SCPH-5502 o rozmiarze 512 KB.
pt_br: Não foi possível importar este firmware. Escolha um arquivo SCPH-5500, SCPH-5501 ou SCPH-5502 de 512 KB sem modificações.
pt_pt: Não foi possível importar este firmware. Escolhe um ficheiro SCPH-5500, SCPH-5501 ou SCPH-5502 de 512 KB sem modificações.
ro: Acest firmware nu a putut fi importat. Alege un fișier SCPH-5500, SCPH-5501 sau SCPH-5502 nemodificat, de 512 KB.
sv: Den fasta programvaran kunde inte importeras. Välj en oförändrad fil på 512 KB för SCPH-5500, SCPH-5501 eller SCPH-5502.
zh_hant: 無法匯入此韌體。請選擇未修改的 512 KB SCPH-5500、SCPH-5501 或 SCPH-5502 檔案。

source: North America · SCPH-5501
de: Nordamerika · SCPH-5501
es_es: Norteamérica · SCPH-5501
es_mx: América del Norte · SCPH-5501
fr: Amérique du Nord · SCPH-5501
it: Nord America · SCPH-5501
ja: 北米 · SCPH-5501
ko: 북미 · SCPH-5501
nl: Noord-Amerika · SCPH-5501
pl: Ameryka Północna · SCPH-5501
pt_br: América do Norte · SCPH-5501
pt_pt: América do Norte · SCPH-5501
ro: America de Nord · SCPH-5501
sv: Nordamerika · SCPH-5501
zh_hant: 北美 · SCPH-5501

source: Europe · SCPH-5502
de: Europa · SCPH-5502
es_es: Europa · SCPH-5502
es_mx: Europa · SCPH-5502
it: Europa · SCPH-5502
ja: ヨーロッパ · SCPH-5502
ko: 유럽 · SCPH-5502
nl: Europa · SCPH-5502
pl: Europa · SCPH-5502
pt_br: Europa · SCPH-5502
pt_pt: Europa · SCPH-5502
ro: Europa · SCPH-5502
sv: Europa · SCPH-5502
zh_hant: 歐洲 · SCPH-5502

source: For PlayStation, select the CUE file and all BIN tracks together, or import a CHD disc. To keep several discs in one game, select an M3U playlist and all the discs it lists. Large ZIP files should be unzipped before import.
de: Wähle für PlayStation die CUE-Datei und alle BIN-Tracks zusammen aus oder importiere eine CHD-Disc. Um mehrere Discs in einem Spiel zu behalten, wähle eine M3U-Wiedergabeliste und alle darin aufgeführten Discs aus. Entpacke große ZIP-Dateien vor dem Import.
es_es: Para PlayStation, selecciona el archivo CUE junto con todas las pistas BIN o importa un disco CHD. Para mantener varios discos en un solo juego, selecciona una lista M3U y todos los discos que incluya. Descomprime los archivos ZIP grandes antes de importarlos.
es_mx: Para PlayStation, selecciona el archivo CUE y todas las pistas BIN juntas, o importa un disco CHD. Para conservar varios discos en un juego, selecciona una lista de reproducción M3U y todos los discos que enumera. Los archivos ZIP grandes deben descomprimirse antes de importarlos.
fr: Pour la PlayStation, sélectionne le fichier CUE avec tous ses fichiers BIN, ou importe un disque CHD. Pour regrouper plusieurs disques dans un seul jeu, sélectionne une liste M3U et tous les disques qu’elle contient. Décompresse les gros fichiers ZIP avant de les importer.
it: Per PlayStation, seleziona insieme il file CUE e tutte le tracce BIN oppure importa un disco CHD. Per riunire più dischi in un solo gioco, seleziona una playlist M3U e tutti i dischi elencati. Decomprimi i file ZIP di grandi dimensioni prima di importarli.
ja: PlayStationでは、CUEファイルとすべてのBINトラックをまとめて選択するか、CHDディスクを読み込んでください。複数のディスクを1つのゲームとして扱うには、M3Uプレイリストと、そこに記載されたすべてのディスクを選択してください。大きなZIPファイルは読み込む前に展開してください。
ko: PlayStation에서는 CUE 파일과 모든 BIN 트랙을 함께 선택하거나 CHD 디스크를 가져오세요. 여러 디스크를 하나의 게임으로 묶으려면 M3U 재생 목록과 그 안에 나열된 모든 디스크를 선택하세요. 용량이 큰 ZIP 파일은 압축을 푼 후 가져오세요.
nl: Selecteer voor PlayStation het CUE-bestand en alle BIN-tracks tegelijk, of importeer een CHD-schijf. Selecteer een M3U-afspeellijst en alle vermelde schijven om meerdere schijven in één game te houden. Pak grote ZIP-bestanden vóór het importeren uit.
pl: W przypadku PlayStation wybierz jednocześnie plik CUE i wszystkie ścieżki BIN albo zaimportuj płytę CHD. Aby połączyć kilka płyt w jedną grę, wybierz listę odtwarzania M3U wraz ze wszystkimi wymienionymi w niej płytami. Duże pliki ZIP należy rozpakować przed importem.
pt_br: No PlayStation, selecione o arquivo CUE junto com todas as faixas BIN ou importe um disco CHD. Para manter vários discos em um só jogo, selecione uma lista M3U junto com todos os discos nela indicados. Descompacte arquivos ZIP grandes antes de importar.
pt_pt: Para PlayStation, seleciona o ficheiro CUE e todas as faixas BIN em conjunto ou importa um disco CHD. Para manter vários discos num só jogo, seleciona uma lista M3U e todos os discos nela indicados. Descompacta ficheiros ZIP grandes antes da importação.
ro: Pentru PlayStation, selectează împreună fișierul CUE și toate pistele BIN sau importă un disc CHD. Pentru a păstra mai multe discuri într-un singur joc, selectează o listă de redare M3U și toate discurile enumerate în ea. Arhivele ZIP mari trebuie dezarhivate înainte de import.
sv: För PlayStation väljer du CUE-filen och alla BIN-spår tillsammans, eller importerar en CHD-skiva. Om flera skivor ska ingå i samma spel väljer du en M3U-spellista och alla skivor som anges i den. Packa upp stora ZIP-filer före import.
zh_hant: PlayStation 請同時選取 CUE 檔案與所有 BIN 音軌，或匯入 CHD 光碟。若要將多張光碟保留為一個遊戲，請選取 M3U 播放清單及其列出的所有光碟。大型 ZIP 檔案應先解壓縮再匯入。

source: Select the disc file together with all of its tracks. For a multi-disc game, select its playlist and all discs too.
de: Wähle die Disc-Datei zusammen mit allen zugehörigen Tracks aus. Wähle bei einem Spiel mit mehreren Discs auch die Wiedergabeliste und alle Discs aus.
es_es: Selecciona el archivo del disco junto con todas sus pistas. Para un juego de varios discos, selecciona también su lista y todos los discos.
es_mx: Selecciona el archivo del disco junto con todas sus pistas. Para un juego de varios discos, selecciona su lista de reproducción y también todos los discos.
fr: Sélectionne le fichier du disque avec tous ses fichiers associés. Pour un jeu sur plusieurs disques, sélectionne aussi sa liste de lecture et tous les disques.
it: Seleziona il file del disco insieme a tutte le sue tracce. Per un gioco multidisco, seleziona la sua playlist e anche tutti i dischi.
ja: ディスクファイルとすべてのトラックをまとめて選択してください。複数ディスクのゲームでは、プレイリストと全ディスクも選択してください。
ko: 디스크 파일과 모든 트랙을 함께 선택하세요. 멀티 디스크 게임은 재생 목록과 모든 디스크도 함께 선택하세요.
nl: Selecteer het schijfbestand samen met alle tracks. Selecteer voor een game met meerdere schijven ook de afspeellijst en alle schijven.
pl: Wybierz plik płyty razem ze wszystkimi jej ścieżkami. W przypadku gry wielopłytowej wybierz również jej listę odtwarzania i wszystkie płyty.
pt_br: Selecione o arquivo de disco junto com todas as suas faixas. Para um jogo com vários discos, selecione a lista de reprodução e todos os discos também.
pt_pt: Seleciona o ficheiro do disco juntamente com todas as respetivas faixas. Num jogo com vários discos, seleciona também a lista e todos os discos.
ro: Selectează fișierul discului împreună cu toate pistele sale. Pentru un joc cu mai multe discuri, selectează și lista de redare, și toate discurile.
sv: Välj skivfilen tillsammans med alla dess spår. För spel med flera skivor väljer du även spellistan och alla skivor.
zh_hant: 請同時選取光碟檔案及其所有音軌。多光碟遊戲也請一併選取播放清單和所有光碟。
